
/* Class = "NSButtonCell"; title = "Continuar"; ObjectID = "6"; */
"6.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "8"; */
"8.title" = "Cancelar";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "17"; */
"17.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ficheiro local:"; ObjectID = "40"; */
"40.title" = "Ficheiro local:";

/* Class = "NSTextFieldCell"; title = "Ficheiro remoto:"; ObjectID = "42"; */
"42.title" = "Ficheiro remoto:";
